{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": "1920x1080"
			},
			"Key": "93077342435D49EE2BEC79821D66D096"
		},
		{
			"Source":
			{
				"Text": "2:00"
			},
			"Translation":
			{
				"Text": "2:00"
			},
			"Key": "FBE4ACF74ACB8EAEC56817AC7EEDC3DA"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "20B83E1344AF6C2B2FD2C3A09F5185C3"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "F928335F44156EA59C2CAEAC5F075105"
		},
		{
			"Source":
			{
				"Text": "><- CLOSE"
			},
			"Translation":
			{
				"Text": "><- CLOSE"
			},
			"Key": "3E1BB42B40DA7E52EEB283B4B533D422"
		},
		{
			"Source":
			{
				"Text": "><- CLOSE"
			},
			"Translation":
			{
				"Text": "><- CLOSE"
			},
			"Key": "49DFD8F94A1B08161BE1989136A50731"
		},
		{
			"Source":
			{
				"Text": "ACCESIBILITY"
			},
			"Translation":
			{
				"Text": "ACCESIBILITY"
			},
			"Key": "6D571A194A26760CF8567B87211BB19F"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "AUDIO"
			},
			"Key": "15752D424DE35DDAB58CEE95542C519A"
		},
		{
			"Source":
			{
				"Text": "AntiAliasing"
			},
			"Translation":
			{
				"Text": "AntiAliasing"
			},
			"Key": "48C1CA9242AE9293970AE5A615FE5E1B"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "7B75EAFC4DEB0997D9FBD1B4033C2D8C"
		},
		{
			"Source":
			{
				"Text": "Attacking"
			},
			"Translation":
			{
				"Text": "Attacking"
			},
			"Key": "7EEC8FC647E6AF4440E1CD9B26A1A60C"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "E56620314918F16DE5199EBA08C298C8"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "39F9DBDE44B1C6F1D7402E9D6E8B7346"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Blindness Type"
			},
			"Translation":
			{
				"Text": "Blindness Type"
			},
			"Key": "5043291E47AD0130AB9E9484662B3868"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "CREDITS"
			},
			"Key": "EEC8DF55432F08E76ABBC0AC4A76A0B1"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Color Blindness"
			},
			"Translation":
			{
				"Text": "Color Blindness"
			},
			"Key": "C1DAFA60405E1926FD8FB78B6551D756"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "099F93AB44BEF4719F847680E8190426"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Crouchs"
			},
			"Translation":
			{
				"Text": "Crouchs"
			},
			"Key": "E0D0181B46305F710AFC41B723EE5106"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Delete"
			},
			"Key": "0F2C1B37435B650A5B263AB5B1AC61C7"
		},
		{
			"Source":
			{
				"Text": "Deuteranope"
			},
			"Translation":
			{
				"Text": "Deuteranope"
			},
			"Key": "8D3672BB4BB1471DB5B15EAA0121D1CC"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "EASY"
			},
			"Translation":
			{
				"Text": "EASY"
			},
			"Key": "7AAA69D84BE81CE763614BA6C458B0E0"
		},
		{
			"Source":
			{
				"Text": "EMPTY"
			},
			"Translation":
			{
				"Text": "EMPTY"
			},
			"Key": "BAEDCB8940D914C38D8BFB83AFE7BC9F"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "F74A5B684F0A19E4E9A4618A20A34D7B"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "D4FD5FED4B23D533807B6892991EAEE3"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "BE0DC3B04B06F5D95B12A19B26F5210E"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": "Español"
			},
			"Key": "1DC84F184D2144A77BF85F8F6B01981A"
		},
		{
			"Source":
			{
				"Text": "Explicit order for linking particles within a ribbon. Particles of the same ribbon id will be connected into a ribbon in incrementing order of this attribute value."
			},
			"Translation":
			{
				"Text": "Explicit order for linking particles within a ribbon. Particles of the same ribbon id will be connected into a ribbon in incrementing order of this attribute value."
			},
			"Key": "C0D869284959874D8D25F7A633CC5ADD"
		},
		{
			"Source":
			{
				"Text": "Exposed"
			},
			"Translation":
			{
				"Text": "Exposed"
			},
			"Key": "98EC03504A46403B2E648795F8EFFDA0"
		},
		{
			"Source":
			{
				"Text": "FPS Limit"
			},
			"Translation":
			{
				"Text": "FPS Limit"
			},
			"Key": "82F8973A404D45EE768EA19E70981F71"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "25EA01D342EDD22E2F2918A52725B0E2"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS"
			},
			"Translation":
			{
				"Text": "GRAPHICS"
			},
			"Key": "718A450C48733E9BFEBD2581CDD1B823"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "HARD"
			},
			"Translation":
			{
				"Text": "HARD"
			},
			"Key": "4A9B767D49B79F4163A81DB43533B7F6"
		},
		{
			"Source":
			{
				"Text": "HOW TO PLAy"
			},
			"Translation":
			{
				"Text": "HOW TO PLAy"
			},
			"Key": "9639351D4B1B58C87639B8A9041A9169"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "BEA2692A435829F808BCF9B0F4C14B3F"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "CE808ED042B0678D753313A8AC330C20"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "E63B72CF42E18EE8B00A2FAA3FCAE703"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "AA3C0D3E4DCB14517D8CE09EDFC559FB"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": "Idle"
			},
			"Key": "C95ECCD545A3A2B421FE36BA967EDE9F"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": "LANGUAGE"
			},
			"Key": "084749B84A7480FC310243BAA3DAD5E3"
		},
		{
			"Source":
			{
				"Text": "LOAD GAME"
			},
			"Translation":
			{
				"Text": "LOAD GAME"
			},
			"Key": "E322C5364EB23E0E5F27D9BCDF6F094E"
		},
		{
			"Source":
			{
				"Text": "LOS PIBES VJN5AP:\r\nPOSTACCHINI\r\nETCHEVARNE\r\nCOCCHI\r\nCÓRDOBA"
			},
			"Translation":
			{
				"Text": "LOS PIBES VJN5AP:\r\nPOSTACCHINI\r\nETCHEVARNE\r\nCOCCHI\r\nCÓRDOBA"
			},
			"Key": "9E92385042DDEB1A72CBA7876F2730C9"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "39E557C94D5890B1170152AD93DC5C73"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Load"
			},
			"Key": "E6F9C7714AC0C72E01A75189ED36FD09"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "BB20EAEF464504F419C89E98C56AEF9C"
		},
		{
			"Source":
			{
				"Text": "MSAA"
			},
			"Translation":
			{
				"Text": "MSAA"
			},
			"Key": "E2200A78414913B0A3A1659269C10AE2"
		},
		{
			"Source":
			{
				"Text": "Main"
			},
			"Translation":
			{
				"Text": "Main"
			},
			"Key": "C07CE52548D99028DB6A10A500E1C92F"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "BF6A291748FDD783050A3E958AC47305"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "E735DC264F2CD4586C9E80B9D7F10807"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": "NEW GAME"
			},
			"Key": "C89A9AF741EF19F85762B384CBAF61EF"
		},
		{
			"Source":
			{
				"Text": "NORMAL"
			},
			"Translation":
			{
				"Text": "NORMAL"
			},
			"Key": "CACA4A834E6DEAD89CE8D18718D96589"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "D0D20FE94077E82E6028E3A9F1A6FDC5"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "D5E05BEC45705FD995FF918C8EE846E1"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "D89FDEA14315C1568DDDE786C9BAF007"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "88276C374E14EDA2972BE191C9C15006"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": "ON"
			},
			"Key": "1FBE075B45AF79A992861A821711DE2A"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "28D2E61045A22033128D22A9A20195BD"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "4B77392645CF47D193E90988BBF148F1"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "C43BB3904B1371134FCAC4AF95C61CB7"
		},
		{
			"Source":
			{
				"Text": "PAUSE"
			},
			"Translation":
			{
				"Text": "PAUSE"
			},
			"Key": "55428A6342673BBCF4756190B991684A"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pause the game"
			},
			"Translation":
			{
				"Text": "Pause the game"
			},
			"Key": "178B5A204560EE07C813AAB7E242B57A"
		},
		{
			"Source":
			{
				"Text": "PhaseChange"
			},
			"Translation":
			{
				"Text": "PhaseChange"
			},
			"Key": "610103A54D16B91EE87D4482E631ED0A"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Press \"E\" to save"
			},
			"Translation":
			{
				"Text": "Press \"E\" to save"
			},
			"Key": "99EC06D4475B72C65094CFB89D05EB95"
		},
		{
			"Source":
			{
				"Text": "Protanope"
			},
			"Translation":
			{
				"Text": "Protanope"
			},
			"Key": "CF9764E64E3E67012468EC923D9CB33D"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "16F27F59417F5E1DBAA0C5A44755BF14"
		},
		{
			"Source":
			{
				"Text": "RETRY"
			},
			"Translation":
			{
				"Text": "RETRY"
			},
			"Key": "F5D321924256DF04DD6692BFAB1AEC02"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "5859B6A04FA4BAA8755D3EBFE01F6193"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "1D58D16E4E7B2D6053D490B9B8E07762"
		},
		{
			"Source":
			{
				"Text": "Return to Menu"
			},
			"Translation":
			{
				"Text": "Return to Menu"
			},
			"Key": "8ACEF4874D884024C2E76A9A52EB2C05"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "25D474784D27422D8C9EBFB024E77BAE"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "62FA604E4E1644F2ADC964BAD3FC5ECC"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "B9EA7A0C4E54DA90B678ED9865416ED2"
		},
		{
			"Source":
			{
				"Text": "Select Difficulty"
			},
			"Translation":
			{
				"Text": "Select Difficulty"
			},
			"Key": "1794B34C40B0E645785108876DB1564A"
		},
		{
			"Source":
			{
				"Text": "Select Save Slot"
			},
			"Translation":
			{
				"Text": "Select Save Slot"
			},
			"Key": "FF9BD40143B2D1867274E6A5D403B7DD"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon id for a particle. Particles with the same ribbon id will be connected into a ribbon."
			},
			"Translation":
			{
				"Text": "Sets the ribbon id for a particle. Particles with the same ribbon id will be connected into a ribbon."
			},
			"Key": "C919953148787A549DAE3CA2B68DDC03"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon twist for a particle, in degrees."
			},
			"Translation":
			{
				"Text": "Sets the ribbon twist for a particle, in degrees."
			},
			"Key": "F22006B74819EA994B9D74A05304B6B8"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon width for a particle, in UE4 units."
			},
			"Translation":
			{
				"Text": "Sets the ribbon width for a particle, in UE4 units."
			},
			"Key": "A4EA74CB4000E70CCA576790A5A69145"
		},
		{
			"Source":
			{
				"Text": "Shader Quality"
			},
			"Translation":
			{
				"Text": "Shader Quality"
			},
			"Key": "4D48721147B9DEAEAF02B395DAD1F77C"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			},
			"Key": "F38C5E1D43E7376D50955B8B0ABB8E18"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "A3532A644940D4DDD25D1D8329AEB89C"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "EB32DF1141EB1C8F4A0CC4A5EDB14C7F"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "1802A380468B26435AB37393918EC8A0"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Strength"
			},
			"Translation":
			{
				"Text": "Strength"
			},
			"Key": "63CED85F4CCD3B5D87512A942DE39C25"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "DDB58A8648AF646BA8A29890BF69EF42"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "8339B8F14141BB1B805F11BD37D8D6D5"
		},
		{
			"Source":
			{
				"Text": "The 4-float vector used to send custom data to renderer."
			},
			"Translation":
			{
				"Text": "The 4-float vector used to send custom data to renderer."
			},
			"Key": "AF2939F3425D0B8BAF68D09516C8B110"
		},
		{
			"Source":
			{
				"Text": "The XYZ scale of the non-sprite based particle."
			},
			"Translation":
			{
				"Text": "The XYZ scale of the non-sprite based particle."
			},
			"Key": "8720B6D34617438BFB3658AEA59B5904"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": "The color of the particle."
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle."
			},
			"Translation":
			{
				"Text": "The position of the particle."
			},
			"Key": "A0BFD936491FC0E8C483CEB1D3126471"
		},
		{
			"Source":
			{
				"Text": "The size of the sprite quad."
			},
			"Translation":
			{
				"Text": "The size of the sprite quad."
			},
			"Key": "B11AFBEF4D4966FDC4B52286BF0224BF"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": "Third Person Template"
			},
			"Key": "6AFF984548BFB5FF8CE55E97E7B1FF40"
		},
		{
			"Source":
			{
				"Text": "Tritanope"
			},
			"Translation":
			{
				"Text": "Tritanope"
			},
			"Key": "BCBE09C148C1546924EEC7B8A700F926"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "27848DE14598C8EEB80267928E397F4A"
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": "Unlimited"
			},
			"Key": "F409AB3F47A946FD94A73D92A3496610"
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": "Unlimited"
			},
			"Key": "140796FA48716B7C2230589583D407B4"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "VICTORY"
			},
			"Translation":
			{
				"Text": "VICTORY"
			},
			"Key": "D5A472584E5B4EC1F265D5A0936EB77C"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "FEBA06394FCD6328C7516DB6309289D3"
		},
		{
			"Source":
			{
				"Text": "WASD -> Movement\r\n\r\n[Space] -> To Jump & Doble Jump\r\n\r\n"
			},
			"Translation":
			{
				"Text": "WASD -> Movement\r\n\r\n[Space] -> To Jump & Doble Jump\r\n\r\n"
			},
			"Key": "1679C6694647620C26ABA7B7A1652789"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "53091C244144C71A4B8465ACAD0D5500"
		},
		{
			"Source":
			{
				"Text": "{MM}:{SS}"
			},
			"Translation":
			{
				"Text": "{MM}:{SS}"
			},
			"Key": "FFDAEDA046064F8BD5EB1A90FA532A38"
		}
	]
}